[
  "obsidian-imgur-plugin",
  "dataview",
  "obsidian-5e-statblocks",
  "obsidian-timelines",
  "obsidian-git",
  "obsidian-leaflet-plugin",
  "obsidian-discordrpc",
  "obsidian-dice-roller",
  "obsidian-banners",
  "initiative-tracker"
]